/* Low battery title */
"Phone battery is low" = "Phone battery is low";

/* Phone ring title */
"Phone is ringing" = "Phone is ringing";

/* MMS received title */
"Phone received an MMS" = "Phone received an MMS";

/* SMS received title */
"Phone received an SMS" = "Phone received an SMS";

/* Ping title */
"Phone sent a ping" = "Phone sent a ping";

